[About]
B1=Aizvērt
Caption=Par programmu
L1=Atbalsts:
L2=Autors:
L3=Virzītājs:
L4=Dizains:
L5=Licences līgums
L6=Izmaiņu vēsture

[Actions]
EqualizerFrame=Ekvalaizers
Form.DockTo=Piestiprināt
Form.DockToEdges=ekrāna kreisajai malai|ekrāna labajai malai|ekrāna augšai|ekrāna apakšai
Form.DoMaximize=Izvērst uz visu ekrānu
Form.Maximize=Izvērst|Atjaunot izmēru
Form.Minimize=Minimizēt
Form.Pin=Nostiprināt logu
Form.StayOnTop=Virs visiem logiem
Form.Undock=Parastais režīms
Form.Visible=%s - parādīt|%s - paslēpt
PlaylistFrame=Dziesmu saraksts
QuickSearch=Ātrā meklēšana
Tabs.ScrollDown=Pāršķirt ieliktnes atpakaļ
Tabs.ScrollUp=Pāršķirt ieliktnes uz priekšu
Visuals.VisualMenu=Vizualizāciju saraksts

[AddLinkDialog]
btnOk=Labi
Caption=Pievienot linku
lbLink=Straumējuma links
lbName=Attēlojamais nosaukums:

[AIMP]
acFormsTogglePlaylistVisibility=Parādīt/slēpt dziesmu sarakstu
acHelp=Padomi
acMainAddFiles=Faili
acMainAddFiles.h=Pievienot failus
acMainAddFolder=Mapes
acMainAddFolder.h=Pievienot mapes
acMainAddPlaylist=Dziesmu saraksts
acMainAddPlaylist.h=Pievienot dziesmu sarakstu
acMainAddURL=Linku
acMainAddURL.h=Pievienot linku
acMainBookmarksManager=Ieliktņu pārvaldnieks
acMainDSPManager=Skaņas efektu pārvaldnieks
acMainDSPManagerCrossMixing=Skaņas efektu pārvaldnieks: Treku saliedēšanas uzstādījumi
acMainDSPManagerEQ=Skaņas efektu pārvaldnieks: EKvalaizers
acMainExit.h=Iziet no programmas
acMainMinimize.h=Minimizēt/izvērst
acMainOpenFiles=Atvērt failus
acMainOpenFiles.h=Atvērt failu(-s)
acMainOpenFolder=Atvērt mapi
acMainOpenPlaylist=Atvērt dziesmu sarakstu
acMainOpenPlaylist.h=Atvērt dziesmu sarakstu
acMainStayOnTop=Virs visiem logiem
acOpenFolder=Atvērt mapi
acOptionHotkeys=Ātrie taustiņi
acOptionHotkeys.h=Ātro taustiņu uzstādījumi
acOptionLangs=Interfeisa valoda
acOptionLangs.h=Interfeisa valodas uzstādījumi
acOptionPlugins=Moduļi
acOptionPlugins.h=Moduļu uzstādījumi
acOptions=Uzstādījumi
acOptionShutdown=Plānotājs
acOptionShutdown.h=Plānotāja uzstādījumi
acOptionSkins=Apvalki
acOptionSkins.h=Interfeisa uzstādījumi
acPlayableFileCopyFileToClipboard.h=Kopēt failu apmaiņas buferī
acPlayableFileCopyInfoToClipboard.h=Kopēt informāciju par failu apmaiņas buferī
acPlayableFileDeletePhysically=Nodzēst atskaņojamo failu no diska
acPlayableFileSendToLastPath.h=Kopēt atskaņojamo failu uz pēdējo izvēlēto mapi
acPlayableFileShowFileInfo=Informācija par tekošo treku
acPlayableFileToggleSwitchInPlaylist.h=Atskaņojamais treks (iesl./izsl.)
acPlayerJumpToTime=Pāriet uz laiku
acPlayerNextTrack=Nākošais treks
acPlayerPlayPause=Atskaņot/Pauze
acPlayerPrevTrack=Iepriekšējais treks
acPlayerRadioCapture=Radio ieraksts
acPlayerRepeat=Treka atkārtojums
acPlayerRepeatPartAB=Posma "A-B" atkārtojums
acPlayerSeekBackward.h=Drusku pāriet atpakaļ
acPlayerSeekForward.h=Drusku pāriet uz priekšu
acPlayerShuffle=Gadījuma treks
acPlayerStop.h=Apturēt atskaņošanu
acPlayerStopAtEnd.h=Apturēt atskaņošanu pēc tekošā treka
acPlayerVolumeDown.h=Skaļums: samazināt
acPlayerVolumeMute=Skaņa
acPlayerVolumeMute.h=Skaņa iesl./izsl.
acPlayerVolumeUp.h=Skaļums: palielināt
acPlaylistAddSelectedToBookmarks.h=Pievienot ieliktni
acPlaylistAddSelectedToQueue=Pievienot rindai
acPlaylistClose=Aizvērt dziesmu sarakstu
acPlaylistCloseOthers=Aizvērt citus dziesmu sarakstus
acPlaylistCopySelectedToClipboard=Kopēt izvēlētos failus apmaiņas buferī
acPlaylistDeleteAll=Notīrīt dziesmu sarakstu
acPlaylistDeleteDuplicates=Nodzēst atkārtojošos failus
acPlaylistDeleteNonExists=Nodzēst neesošus failus
acPlaylistDeleteNonSelected=Nodzēst visus failus, atskaitot atzīmētos
acPlaylistDeleteSelected=Nodzēst atzīmētos failus
acPlaylistDeleteSelectedPhysically=Nodzēst atzīmētos failus no diska
acPlaylistDeleteSwitchedOff=Nodzēst atslēgtos failus
acPlaylistDeleteSwitchedOffPhysically=Nodzēst atslēgtos failus no diska
acPlaylistFindNewFiles=Jaunu failu meklēšana
acPlaylistFocusedItemShowQTE=Informācija par treku
acPlaylistInsertAfterPlayingItem=Izvietot pēc atskaņojamā
acPlaylistInsertToQueueBeginning=Izvietot saraksta sākumā
acPlaylistNew=Jauns dziesmu saraksts
acPlaylistNext.h=Nākošais dziesmu saraksts
acPlaylistPlayFocusedItem=Atskaņot
acPlaylistPlayFocusedItem.h=Atskaņot izvēlēto treku
acPlaylistPlayPrevious=Atskaņot iepriekšējo dziesmu sarakstu
acPlaylistPrev.h=Iepriekšējais dziesmu saraksts
acPlaylistReloadFromPreimage=Pārlasīt datus no pirmavota
acPlaylistRemoveSelectedFromQueue=Nodzēst no rindas
acPlaylistRename=Mainīt dziesmu saraksta nosaukumu
acPlaylistReverse=Invertēt
acPlaylistReverse.h=Sakārtojums: invertēt
acPlaylistSave=Saglabāt dziesmu sarakstu
acPlaylistSelectAll=Atzīmēt visu
acPlaylistSelectAll.h=Atzīmēt visus failus
acPlaylistSelectNone=Noņemt atzīmējumu
acPlaylistSelectNone.h=Noņemt atzīmējumu no failiem
acPlaylistSortByArtist=Kārtot pēc izpildītāja
acPlaylistSortByDuration=Kārtot pēc ilguma
acPlaylistSortByFileName=Kārtot pēc mapēm
acPlaylistSortByTitle=Kārtot pēc virsraksta
acPlaylistSortRandomize=Sajaukt
acPlaylistSortRandomize.h=Sakārtojums: sajaukt
acQueueClear=Notīrīt sarakstu
acQueueManager=Saraksta pārvaldnieks
acSearchAdvanced=Paplašinātā meklēšana
acSearchQuick=Ātrā meklēšana
acSendToAudioConverter=Audio konvertors
acSendToAudioConverter.h=Nosūtīt uz audio konvertoru
acSendToTagEditor=Tegu redaktors
acSendToTagEditor.h=Nosūtīt uz paplašināto tegu redaktoru
acUtilsAudioConverter=Audio konvertors
acUtilsAudioLibrary=Fonotēka
acUtilsTagEditor=Tegu redaktors
acVisualFullScreen=Pilnekrānā
acVisualFullScreen.h=Vizualizācijas pilnekrāna režīms
acVisualNext.h=Nākošā vizualizācija
acVisualNormal=Normālais
acVisualNormal.h=Vizualizācijas normālais režīms
acVisualPrev.h=Iepriekšējā vizualizācija
CategoryMenu=Kategorija
CategoryOptions=Uzstādījumi
ClearPls=Notīrīt dziesmu sarakstu
CM_DEL=Nodzēst no dziesmu saraksta
CM_SEL=Atzīmēt failus
CountLabel.h=Failu skaits dziesmu sarakstā
ItmEQPos=Ekvalaizers pa kreisi
LengthLabel.h=Kopējais dziesmu saraksta ilgums
miPersonalSettings=Individuālie uzstādījumi
miReadOnly=Bloķēt no izmaiņām
miSelectPls=Izvēlēties dziesmu sarakstu
miSortByPatternOptions=Uzstādījumi
N114=Apvienot ar vienādām kategorijām
N115=Apvienot visas vienādās kategorijas
N20=Saraksts
N22=Trejs
N31=Vizualizācijas režīms
N35=Parādīt logu
N36=Ekvalaizers
N37=Vizualizācijas logs
N38=(slēpt visu)
N40=Vizualizācija
N41=Apvalki
N43=Padomi
N47=Iziet
N56=Utilītas
N75=Utilītas
pmUtilities.h=Utilītas
N6=Pārskanēt tegus
N70=Apturēt globālo ātro taustiņu darbu
N79=Rādīt tagadējo
N80=Ielādēt uzstādījumu
N81=Saglabāt uzstādījumu
N83=Nodzēst visu efektu uzstādījumus
N84=Nodzēst ekvalaizera uzstādījumus
N85=Minimizēt visu
N86=Izvērst visu
N90=Atskaņotājs
N91=Atskaņot/Pauze
N92=Apturēt
N93=Pievienot failus
N95=Iepriekšējais treks
N96=Nākošais treks
N98=Skaļums
pmAdd.h=Failu/mapju pievienošanas komandas
pmDelete.h=Failu dzēšanas komandas
pmEqualizer.h=Ekvalaizera uzstādījumi
pmMainMenu.h=Galvenās komandas
pmManagePlaylist.h=Dziesmu sarakstu vadība
pmMisc.h=Komandas "Dažādi"
pmPlaylistList.h=Dziesmu saraksti
pmQuickOptions.h=Ātrie uzstādījumi
pmSorting.h=Failu kārtošanas komandas
Send2Pls=Nosūtīt uz citu dziesmu sarakstu
SentToNewPLS=Jaunā dziesmu sarakstā
SizeLabel.h=Failu apjoms dziesmu sarakstā
TCFixFloat=Fiksēt informatīvo joslu
TL=Dziesmu saraksta eksports
TrayCotnrol=Rādīt mini atskaņotāju

[ATEForm.lvTable]
c[11]=Apvalks
c[0]=№
c[1]=Disks №
c[10]=Formāts
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Apjoms
c[2]=Faila nosaukums
c[3]=Nosaukums
c[4]=Izpildītājs
c[5]=Albums
c[6]=Gads
c[7]=Žanrs
c[8]=Bitreits
c[9]=Ilgums

[CAD]
Caption=Apvalku meklēšana
CB1=Ielādēt apvalkus apjomu diapazonā:
L1=Izvadīt sakritības:
L2=Meklēt internetā

[InfoBar]
CB4=Attēlot albuma apvalku
CB1=Sākot atskaņošanu parādīt faila info
CB2=Kreisajā malā|Labajā malā|Vidū
CB3=Rādīt ekrāna augšā|Rādīt ekrāna apakšā
CB6=Rādīt uz pilnekrāna aplikācijām
CB7=Pielāgot tikai fonam
CB8=Rādīt vienmēr
GB5=Saturs
L3=Laika attēlošana uz ekrāna:
L5=Teksta izlīdzināšana:
M1=Fons
M2=Rinda %d
M3=Šrifts
M4=Teksta krāsa
P1=Informatīvā rinda
RB2=Kartiņa
T0=Darbības
T1=Paraugi
T2=Skats

[MSG]
110=Albuma apvalks
106=Nodzēst tegu
124=Atvērt tegu redaktoru
1=Jauns dziesmu saraksts
10=Skaļums
100=Albums
101=Links
102=Izpildītājs
103=Nosaukums
104=Komentārs
105=Žanrs
107=Gads
108=Treks №
109=Disks №
11=Atrašanās vieta
111=Instrumentu banka neatrasta, vai tai nekorekts formāts.
112=<nav>
113=Izpildīts!
114=Šī darbība no datu bāzes izdzēsīs visu statistiku un failus! Turpināt?
115=Ilgums
116=Fails|Mape|Dziesmu saraksts
117=Tika atskaņots
118=Pievienots
119=Reitings
12=Atskaņot
120=Dziesmu sarakstu vadība
121=Aizture:
122=Aizvērt
123=Kopēt failu apmaiņas buferī
125=Katalogi
126=Lūdzu, uzgaidiet...
127=Atskaņošanu
128=Kopēt uz...
129=Autoaizpildīšana (labā peles poga - parauga uzstādījumi)
13=Atskaņot no sākuma
130=Albuma izp.
131=Pārveidošana:
132=Mainīt nosaukumu
133=Uzstādījumi
134=Apturēts
135=Mainīt apjomu
136=Kāds no uzstādījumiem tikai mainīts. Pielietot izmaiņas?
137=Noņemams disks|Kompaktdisks
138=Pielietot pie
139=Dators tiks izslēgts pēc %s sek.
14=Pauze
140=Izdevējs
141=dB
142=Uzmanību! Skaņas izvadei izmantojot šo ierīci ar AIMP pārējās programmas nevarēs atskaņot.
17=Izsl.|Iesl.
18=Sūtīt failus
19=Iespējams, šo taustiņu izmanto cita programma
2=Ievadiet nosaukumu
20=Izmantot spec. media taustiņus?
21=Šī darbība aizvērs visus dziesmu sarakstus atskaitot aktīvo. Turpināt?
22=Ievietot failā
23=Priekšskats
24=Virs pārējiem logiem
27=Komponists
99=Priekšuztādījumu redaktors
96=Šī darbība atgriezīs priekšuzstādījumus pēc noklusējuma! Turpināt?
69=Pielietot
26=Pielietot failu izmaiņas?
25=Neizdevās saglabāt izmaiņas failā "%s", iespējams, tas darbojas citā aplikācijā.
28=Ekrānu nosaka galvenā loga pozīcija|Ekrāns %d: papildus (%s)|Ekrāns %d: pamata (%s)
29=Mape "%s" neeksistē
3=Droša ierīces atvienošana
30=Neizdodas izdzēst kādu no moduļiem, to izmanto cita aplikācija:
31=Izpildīts...
32=Viena dziesmu saraksta režīms:\nNeizdevās samainīt dziesmu sarakstu, jo tas aizsargāts no izmaiņām!
33=Meklēšana
34=Spektru analizators
35=(Rādīt visu)
36=Pārvietot uz šejieni
37=Bloķēts
38=Šis uzstādījums atslēdz iespēju izveidot vairāk kā vienu dziesmu sarakstu. Aktivizējot šo uzstādījumu pārējie ieliktņi tiks aizvērti!\n\nTurpināt?
39=Kvalitāte
4=Šī darbība fiziski nodzēsīs failu no diska. Turpināt?
40=Saglabāt kā
41=Ielādēt no interneta
42=Formāts:
43=(Pēc noklusējuma)
44=Temps
45=Balanss
46=Atvēršana...|Buferizācija...
47=Radio ieraksts
48=Nosaukums
49=Reģistrs
5=(atslēgts)
50=Šis taustiņš jau aizņemts!
51=Pāriet uz laiku:
52=Nekorekts formāts
53=Atrasta jaunāka programmas versija. Uzstādīt?
54=Instrumentu banka
55=Pašreizējā nozīme
56=Sakārtošanai mapēs šablonā izmantojiet simbolu "\"
57=Jūs tiešām vēlaties nodzēst statistiku?
58=Jauns paraugs
59=Filtrs
6=Fails vai mape netika atrasti!
60=Neizdevās atrast atbilstošu grupu.\nIzveidot?
61=Darbība vēl nav pabeigta! Pārtraukt?
62=Dažas darbības vēl nav pabeigtas! Vai tiešām pārtraukt?
63=Failu meklēšana:
64=Apjoms:
65=Izveidošanas datums:
66=Nekas netika atrasts.
67=Jaunināšana...
68=Darbība pabeigta!\nDatu bāzes jaunai apjoms: %s\nIetaupīts: %s.
7=Izvietot trejā
70=Atcelt
71=Nepieciešamas administratora tiesības
72=Faila tis
73=Ielāde...
74=Profila mape
75=Sakārtot pēc parauga
76=Novērtēt %s
77=Automeklēšana
78=Jaunie faili:
79=Caurspīdīgums
8=Rādīt galveno logu
80=Pārskats
81=Dziesmas teksts
82=Faila izvietojums
83=Autortiesības
84=Izmaiņas tiks pielietotas tikai pēc programmas pārstartēšanas
85=Novērtējums
86=Kopēt
87=Ievietot
88=Izgriezt
89=Oriģināls
9=Nosaukuma maiņa
90=Rezultāts
91=Jūs tiešām vēlaties dzēst "%s"?
92=Visi|Papildinājumi|Dekoderi|Vizualizācija|DSP
93=Failu pievienošana...
94=Posma "A-B" atkārtojums[izsl.]|Atzīmēts punkts "A"|Posma "A-B" atkārtojums[iesl.]|
95=Pieslēguma atkārtojums pēc %s sek.
97=Atskaņotāja darbības saglabāšana izslēdzot
98=Izvietojot trejā rādīt mini-atskaņotāju

[OptionsFrameAlbumArtManager]
Caption=Albumu apvalki
GB1=Meklēt apvalkus internetā
GB2=Kešot avalkus
GB3=Meklēt apvalkus mapē ar failu
L1=Automātiskai apvalku meklēšanai internetā jābūt instalētiem atbilstošiem moduļiem
L3=Kešošana ļauj samazināt vēršanās skaitu pie diska, ekonomēt interneta trafiku, paātrināt apvalku meklēšanu.
B1=Notīrīt kešu
C1=Automātiskās meklēšanas uzstādījumi
C2=Kešošanas uzstādījumi
L2=Ielādes faila maksimālais apjoms:
L4=Uzskatīt ierakstus kešā par novecojušiem pēc:
L5=dienām
L6=Statuss:

[OptionsFrameAssoc]
CB3=Apvalki
B8=Aktivizēt
B9=Nodzēst
C1=Failu asociācijas
CB1=Audio faili
CB2=Dziesmu saraksti

[OptionsFrameSkins]
C1=Apvalki
B2=Pārskats...
miDelete=Nodzēst

[QTEForm]
L3=Noņemiet ķeksi, lai nodzēst apvalku no faila saglabājot
Caption=Tegu redaktors
L1=Atvērt
L2=Saglabāt
T1=Vispārēji
T2=Dziesmas teksts
T3=CUE
T4=Informācija

[OptionsFrameRunningLine.rsShow]
i[2]=Pa labi
i[0]=Atslēgta
i[1]=Pa kreisi
i[3]=Augšā
i[4]=Apakšā

[AIMPLibMainForm]
miFileUpdateTags=Pārlasīt tegus
miUpdateAllTags=Pārlasīt tegus visiem failiem
acGroupAdd=Pievienot
acGroupDelete=Nodzēst
acGroupEdit=Rediģēt
acPlayInAIMP3=Atskaņot ar AIMP
acPlayInLibrary=Atskaņot Fonotēkā
acSendToPlaylist=Pievienot AIMP dziesmu sarakstam
bViewAlbum.h=Attēlot grupu veidā
bViewTable.h=Attēlot tabulas veidā
Caption=AIMP3: Fonotēka
cbGroups=Grupēšana
miAddTo=Pievienot dziesmu sarakstam
miCompress=Saspiest datu bāzi
miDB=Datu bāze
miDropFiles=Nodzēst visus failus no datu bāzes
miDropStatistics=Nodzēst statistiku
miEdit=Informācija par treku...
miLabel=Atzīmes...
miLabelRemove=Izslēgt atzīmi
miLabelRemoveAll=Izslēgt visas atzīmes
miLabelSet=Piedēvēt atzīmi
miLabelSetNew=Jauna atzīme
miMissed=Izpaliekošie faili
miRemove=Nodzēst atzīmētos failus no DB
miReport=Atskaite...
miStatistics=Statistika
miUpdate=Jaunināt
seCopy.h=Kopēt atskaņojamo failu uz apmaiņas buferi
seMenu=Komandas

[ATEAutoTagForm]
Caption=Tegu aizpildīšana pēc faila nosaukuma
c[0]=Faila nosaukums
c[1]=Albums
c[2]=Izpildītājs
c[3]=Žanrs
c[4]=Nosaukums
c[5]=Treka numurs
c[6]=Gads
C1=Pirms izmaiņām
C2=Pēc izmaiņām

[ATEChangeRegisterDialog]
CB1=Tegi:
Caption=Reģistra maiņa/Transliterācija
GB1=Darbības
L1=Reģistrs:
L2=Transliterācija:
L3=Lauki:

[ATEForm]
B5=Atjaunot tegus
Caption=AIMP3: Paplašinātais tegu redaktors
miRgMAlbum=Analizēt atzīmētos: noteikt albumu pēc tegiem
miRgRemove=Nodzēst informāciju par ReplyGain mo tegiem
A1=Autonumerācija (%s)
A2=Nosaukuma maiņa
A3=Sakārtot kā "%s"
A4=Pielietot failiem
A9=Izlaist jau analizētos failus
acEdit=Rediģēt visus laukus
aSave=Saglabāt
aTag.h=Autoaizpildīšana
B1.h=Reģistra maiņa/transliterācija
btnBPM.h=Sitienu skaits minūtē
btnRG.h=ReplayGain
cbSubFolders=Ar apakšmapēm
lbNoData=(nav datu attēlošanai)
miBPMAnalyze=Analizēt izvēlētos
miDelete=Nodzēst
miDeletePhys=Nodzēst fiziski
miGroupBy=Grupēšana
miGroupByFolder=Pēc sākuma mapes
miGroupByNone=Bez grupēšanas
miJumpTo=Pāriet uz mapi...
miNumCfm=Pieprasīt apstiprinājumu
miRgAlbum=Analaizēt atzīmētos: kā vienu albumu
miRgFile=Analizēt atzīmētos: neņemt vērā albumu
miSoundOut=Atskaņošanas uzstādījumi
TM0=Faili uz diska
TM1=Lietotāja pievienotie faili

[CONTEXT]
5=Rediģēt tegus
0=Atvērt ar AIMP3
1=Atskaņot
2=Pievienot dziesmu sarakstam
3=Pievienot rindā
4=Pievienot ieliktņos
6=Konvertēt uz citu formātu

[DSPDialog]
R2=Izmantot nozīmes no tegiem
btnEqPresets=Priekšuzstādījumi
btnReset=Noklusējuma
CB1=Balss pieklusināšana (tikai stereo)
CB3=Skaņas nodzišana pauzei/turpināšanai
CB4=Skaņas nodzišana navigācijā pa treku
CB5=Pakāpeniska skaļuma maiņa
CB6=Savienot iepriekšējo treku ar nākošo
CB7=Pakāpeniska skaļuma uzņemšana treka sākumā
CB8=Pakāpeniska skaļuma nodzišana treka beigās
cbEqSwitch=Ieslēgt ekvalaizeri
GB1=Normalizācija pēc amplitūdas
GB2=Manuāla pāreja
GB3=Automātiska pāreja
GB4=Replay Gain
L1=*Atgriezt noklusējuma uzstādījumus var tikai ar peles labo taustiņu
L10=Skaļuma vēlamais līmenis:
L2=DSP moduļi:
L4=Priekšpastiprināšanas koeficients:
L5=Izmantojamais lielums
L6=Priekšpastiprināšanas augšējais koef:
L7=Piriekšpastiprināšanas apakšējais koef:
L9=Izmantot noklusējuma lielumu:
lbChorus=Koris
lbEcho=Atbalss
lbEnhancer=Pastiprinājums
lbFlanger=Flanžers
lbPitch=Pitčs
lbReverb=Reverberācija
lbSpeed=Ātrums
lbTempo=Temps
lbTrueBass=Bass
R3=Analizēt failu atskaņojot
RB1=Nedarīt neko
RB2=Ievietot starp trekiem pauzi
tcpAutoVolume=Skaļuma normalizācija
tcpCrossMixing=Savienojuma uzstādījumi
tcpSoundEffects=Skaņas efekti

[OptionsFrameRadioCap]
CB66=Rakstīt tegus failā
CB65=Straumējuma ieraksts bez pārkodēšanas (tikai priekš MP3 / AAC / AAC+)
C22=Internet-radio ieraksts
CB67=Rakstīt CUE-log failu
GB6=Ieraksta uzstādījumi
GB9=Sadalīt uz failiem
L13=Laiks:
L24=Faila nosaukuma paraugs:
L25=Apjoms:
L85=Saglabāšanas mape:

[OptionsFrameSystem]
CB23=Integrēt Pārlūka kontekstkartē
CB24=Integrēt CD/DVD disku autopalaišanā
GB1=Integrācija
CB7="Nenoteikts" audiostraumējuma statuss
C1=Sistēma
Caption=Sistēma
CB18=Novērst ekrāna atslēgšanos
CB2=Rādīt info par atskaņojamo failu uzdevumu joslā
CB3=Atļaut atskaņojamā faila informācijas šķirstīšanu
CB4=Attēlot atskaņošanas gaitu
CB40=Komandkartē "Izpildīt" ievietot norādi
CB41=Pievienot noklusējuma programmu sarakstā
CB5=Uzdevumu rindā attēlot atskaņotāja darbu
CB6=Atskaņotāja darbu attēlot progresa joslas krāsā
CB60=Automātiski startēt programmu ar Windows
GB2=Uzdevumu rindā rādīt pogu
L1=Atskaņotāja logam jābūt aktīvam
L99=Prioritāte

[OptionsFrameTrackList]
CB55=Eksportēt dziesmu saraksta kategorijas
C4=Dziesmu saraksta eksportēšanas uzstādījumi
Caption=Dziesmu saraksta eksports
CB54=Eksportēt slēptos dziesmu saraksta ierakstus
L26=Noklusējuma paraugs:
L27=Formāta rinda:

[AIMPLibAddForm]
bScan=Pievienot
Caption=Failu un mapju pievienošana
cbMinFD=Ja ilgums mazāk par:
cbMinFS=Ja apjoms mazāk par
gbFiltBy=Izlaist failu
lvTypes=Failu tipi

[AIMPLibGroupForm]
bApply=Pielietot
bCancel=Atcelt
Caption=Grupēšanas skatu labošana
L1=Autonosaukums
lbName=Nosaukums:
lvAvailable=Pieejamās ailes
lvGroup=Izmantojamās ailes

[AIMPLibLabelsForm]
acRemove=Nodzēst atzīmi
acRename=Mainīt atzīmi
acSetToAll=Pielietot atzīmi visiem failiem
acUndoSetToAll=Atcelt: Pielietot atzīmi visiem failiem
acUnset=Noņemt atzīmi
btnCancel=Atcelt
btnOk=Labi
C1=Pielietotās atzīmes
C2=Pieejamās atzīmes
Caption=Atzīmes
L1=Ievadiet atzīmes nosaukumu
L2=Izveidot
L3=Faili nav izvēlēti
L4=Pievienot

[AIMPLibMainForm.MSG]
0=Šodien
1=Šodien un vakar
2=Nedēļa
3=Mēnesis
4=3 mēneši
5=6 mēneši
6=Gads
7=Vecāki
L1=Atcelt visus filtrus
L2=Kopēt uz "%s"...
L3=Pārvietot uz "%s"...
L4=Lielumi

[FILE]
VersionID=3601
Name=Latviešu (LV)
Author=Aldis Tutins - alibaba, lv.alibaba (alibaba@inbox.lv)
Help=
LangId=1062
Icon=00000100010010100000010020002804000016000000280000001000000020000000010020000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000015150E241C1C18402024204024242040282824402727234127272341272723412727234127272341272723412828244024242040202020401C1C18401414141A27289EE13533CAFF3532C7FF3533C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3532C7FF3432C7FF3533CCFF242484BA27248FE0322BADFF332EABFF342FACFF342FACFF342FACFF342FACFF332FACFF332FACFF342FACFF342FACFF342FACFF342FACFF332DABFF312BAFFF25217EBC231B80DF2F269DFF30299CFF33299DFF332B9DFF332B9DFF322B9DFF342B9DFF342B9DFF322B9DFF332B9DFF332B9DFF312A9DFF31279CFF2F269FFF211A6DB81D1471DE281C8EFF2B1F8DFF2B208EFF2D218EFF2D218EFF2D218EFF2C218EFF2C218EFF2D218EFF2D218EFF2D218EFF2C208EFF291E8DFF271C90FF190F5DB73F377EDD5249A1FF534AA0FF544B9FFF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554B9FFF544BA0FF53489EFF5348A2FF322B68B6DADBD4DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B6DBDBD5DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B63B307BDD5348A3FF5548A1FF554AA3FF574AA2FF5449A3FF50449FFF4B419BFF4A409CFF4B409CFF4B409CFF4B409AFF4A409BFF483E99FF4A3F9EFF302966B621176FDD372A96FF382B94FF3B2D95FF3A2E95FF3B2E95FF3B2F96FF3C3096FF3B2D95FF382C94FF362A92FF372A92FF372B92FF382A94FF392A99FF1B125CB6261B73DD3E2F9BFF3F3199FF40339AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF40339AFF3E3199FF3E2F9CFF1D155CB6251C72DE3E2E9BFF3E2E9BFF3F319AFF3F309AFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F309AFF3F319AFF3E2F99FF3D2D9DFF1F145BB7261E78D4594DA9FF574BA7FF584CA7FF584CA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584CA7FF584CA7FF574BA7FF584CA9FF20176DA90000000000004907000040082000400820004008200040082000400820004008200040082000400820004008200040082000400800004907000049070000000000000000000000000000000000000001000000010000000100000001000000010000000100000001000000010000000100000001000000000000000000000000
ANSICP=1257

[AIMPLibMainForm.Tables]
dAdded=Pievienots
dPlaying=Atskaņojās
iBitRate=Bitreits
iBPM=BPM
iChannels=Kanāli
iDuration=Ilgums
iFreq=Diskretizācijas frekvence
iPlayCount=Atskaņošanas
iSize=Faila apjoms
sAlbum=Albums
sAlbumArtist=Albuma izpildītājs
sArtist=Izpildītājs
sComposer=Komponists
sDate=Gads
sDisk=Disks №
sFormat=Formāts
sGenre=Žanrs
sLabels=Atzīmes
sName=Faila nosaukums
sPublisher=Izdevējs
sTitle=Nosaukums
sTrack=Treks №

[AIMPLibMissedFilesForm]
bApply=Samainīt atzīmētos
bSearch=Meklēt...
miDeleteAll=Nodzēst visus atrastos failus
miDeleteSelected=Nodzēst atzīmētos
miDeleteUnchecked=Nodzēt failus kas nav atzīmēti

[AIMPLibMissedFilesForm.lvTable]
c[0]=Neeksistējošs fails
c[1]=Apmaiņai piedāvātais fails

[AIMPLibReports]
0=Kopējais
1=Kopā
10=Izvēlētie izpildītāji
11=Izvēlētie albumi
12=Izvēlētie žanri
2=Atskaņots
3=Albumu
4=Izpildītāju
5=Žanru
6=Failu
7=Gadi
8=Atskaņošanu
9=Patērēts laiks (~)

[AIMPSendToDialogForm]
bSend=Kopēt
Caption=Kopēt uz...
Category=Kopēšanas uzstādījumi
cbDefault=Pieņemt kā noklusējumu
gbAdditionals=Papildus faili
gbPath=Mērķa mape
gbRename=Mainīt nosaukumu pēc parauga
lbAdditionals=Faili, kas tiks nokopēti uz mērķa mapi ar pamatfailiem. \n; -atdalītājs, *-nezināmā faila nosaukuma daļa

[ATERenameForm]
btnRename=Mainīt nosaukumu
Caption=Nosaukuma maiņas uzstādījumi
CB1=Ņemt vērā reģistru
CB2=Strādāt ar faila kopiju
GB1=Mainīt failu nosaukumu pēc parauga
GB2=Pārvietot failus uz izvēlēto mapi
GB3=Meklēšana un maiņa
GB4=Reģistrs
GB5=Transliterācija
L1=Atrast:
L2=Sakārtošanai mapēs varat izmantot simbolu "\" (%Y\%A - %T)
L3=Mainīt uz:

[ATESaveParams]
Caption=Saglabāšanas uzstādījumi

[AutoTag]
bOk=Pielietot
Caption=Autoaizpildīšana
CB1=Neaizpildīt lauku, ja tas nav tukšs

[BookmarkEditDialog]
btnOk=Saglabāt
Caption=Ieliktņu redaktors

[BookmarksManagerDialog]
acItemAddFile=Pievienot: Failu
acItemAddFolder=Pievienot: Mapi
acItemAddLink=Pievienot: Linku
acItemEdit=Rediģēt
acItemRemove=Nodzēst
B1=Pievienot dziesmu sarakstam
B2=Atskaņot
btnAdd=Pievienot
btnClose=Aizvērt
Caption=Ieliktņu vadība

[BookmarksManagerDialog.lvItems]
c[0]=Nosaukums
c[1]=Faila/mapes atrašanās
c[2]=Pozīcija
c[3]=Piezīmes

[CommonDialogs]
B1=Labi
B2=Atcelt
B3=Jauna mape
L1=Mapes izvēle
L2=Ar apakšmapēm
SA=Atzīmēt visu
SN=Noņemt atzīmējumu

[ConfirmDialog]
B1=Mainīt
B2=Mainīt visu
B3=Izlaist
B4=Izlaist visu
B5=Mainīt nosaukumu
B6=Atcelt
Caption=Maiņa
gbFile1=Faila maiņa
gbFile2=Ar jaunu failu

[Converter]
actAddFiles=Pievienot failus
actAddFolders=Pievienot mapes
actAddPlaylist=Pievienot dziesmu sarakstu
actDeleteAll=Notīrīt
actDeleteSelected=Nodzēst atzīmētos
bAdd.h=Failu/mapju pievienošana
bDelete.h=Failu dzēšana
bQuickOptions.h=Uzstādījumi
bSettings=Uzstādījumi
bStart=Sākt
bStop=Apturēt
Caption=AIMP3: Audio konvertētājs
csCancel=Atcelts
csDone=Paveikts
csError=Kļūda
csWaiting=Gaidīšana
lbEncoder=Formāts:
lbMode=Kodēšanas režīms
lbTargetFileName=Mainīt nosaukumu failam:
lbTargetFolder=Pārvietot uz:
lbTimeElapsed=Pagājis:
lbTimeLeft=Palicis:
lbTotalProgress=Kopējais progress:
miDeleteSource=Pēc veiksmīgas konvertēšanas sākumfailu nodzēst
miSavePathStructure=Pārvietojot failu saglabāt mapju struktūru
miShutdownWhenDone=Pabeidzot konvertēšanu izslēgt datoru
miUncheckSuccessful=Pēc veiksmīgas konvertēšanas failam noņemt atzīmējumu
Modes=Viens izejas - viens rezultāta|Visi izejas - visi rezultāta
PatentedCodecsWarning=Autortiesību ierobežojuma dēļ ar programmu netiek izplatīti sekojošu formātu kodeki: %s.\n\nJa Jums nepieciešams, jūs varat patstāvīgi iegādāties/ielādēt nepieciešamo, un izvietot mapē "%s".\n\nPapildinformāciju var iegūt internetā: %s
PatentedCodecsWarningTitle=Konvertēt citos formātos

[Converter.lvTable]
c[0]=Nosaukums
c[1]=Formāts
c[2]=Statuss
c[3]=№

[ConverterEncoders]
bOk=Labi
cbAsInput=Kā sākumfailam
cbChangeFormat=Mainīt formātu
cbCorrectionFile=Izveidot korekcijas failu
cbIncludeMD5=Iekļaut failā kontrolsummu
cbModeHybrid=Hibrīda
cbModeLossless=Bez zaudējumiem
gbMode=Režīms
lbBestC=Mazāks izmērs
lbBestQ=Labāka kvalitāte
lbBitDepth=Paraugu formāts:
lbBitrate=Bitreits:
lbBitrateMode=Režīms:
lbChannels=Kanāli:
lbCompression=Kompresija
lbLeast=Ātrā kompresija
lbMost=Spēcīgā kompresija
lbQuality=Kvalitāte:
lbSampleRate=Frekvence:
scParams=Uzstādījumi

[CopyDialog]
0=Kopēšana...
1=Pārvietošana...
2=Apturēt
3=Turpināt

[DropForm]
CB1=Vairs neprasīt
RG1=Pārvilkšana

[DSPDialog.cbReplayGainSource]
i[0]=Avots: treks
i[1]=Avots: albums

[EditorForm.RegisterFmt]
i[0]=Bez izmaiņām
i[1]=Visi Vārdi Ar Lielo Burtu
i[2]=Pirmais vārds ar lielo burtu
i[3]=VISS AR LIELAJIEM BURTIEM
i[4]=viss ar mazajiem burtiem

[EQPresetsDialog]
B1=Pielietot
B2=Atcelt
B3=Nodzēst
B4=Atgriezt
Caption=Ekvalaizera priekšuzstādījumi

[HotkeysGroups]
Bookmarks=Ieliktņi
Common=Kopējais
Options=Uzstādījumi
PlayableFile=Atskaņojamais fails
Playback=Atskaņošana
Player=Atskaņotājs
PlayerNavigation=Atskaņotājs: Navigācija
PlayerPlaybackControl=Atskaņotājs: Atskaņošanas vadība
Playlist=Dziesmu saraksts
PlaylistAddFiles=Dziesmu saraksts: Failu pievienošana
PlaylistDeletion=Dziesmu saraksts: Dzēšana
PlaylistSearch=Dziesmu saraksts: Meklēšana
PlaylistSelectedFiles=Dziesmu saraksts: Atzīmētie faili
PlaylistSendTo=Dziesmu saraksts: Sūtīt uz...
PlaylistSorting=Dziesmu saraksts: Sakārtošana
Queue=Rinda
Visuals=Vizualizācija

[Options]
Caption=Uzstādījumi
bCancel=Aizvērt

[OptionsFrameFace]
C2=Interfeisa uzstādījumi
C3=Caurspīdīgums
Caption=Interfeiss
CB1=Logu puscaurspīdīgums
CB28=Vizualizācijas displeja maiņas animācija
CB3=Savstarpēji pielipinātu logu atvēršanas vai aizvēršanas animācija
CB30=Vadības elementu bālēšana
CB35=Dziesmu saraksta ieliktņu pakāpeniska nomaiņa
CB38=Atslēgt caurspīdīgumu aktīvam logam
CB39=Atslēgt caurspīdīgumu, ja kursors virs loga
CB4=Darbvirsmas instrumentu joslas režīma logu atvēršanas un aizvēršanas animācija
CB42=Pakāpeniska caurspīdīguma maiņa
CB5=Atskaņojamā faila spektra animācija
CB52=Pielipināt logus pie darbvirsmas malām, un citiem atskaņotāja logiem

[OptionsFrameNet]
CB2=Izmantot sistēmas uzstādījumus
CB3=Proxy uzstādījumus norādīt manuāli
C21=Tīkla pieslēguma uzstādījumi
Caption=Tīkla pieslēguma uzstādījumi
CB1=Tiešais pieslēgums
L1=User-Agent:
L106=Serveris:
L107=Ports:
L108=Lietotājs:
L79=Gaidīšanas laiks:
L81=Bufera apjoms:
L98=Parole:

[SearchForm]
B2=Aizvērt
B1=Meklēšanas uzstādījumi
Caption=Paplašinātā meklēšana
CB1=Meklēt nosaukumos
CB2=Meklēt izpildītājos
CB3=Meklēt albuma nosaukumā
CB4=Meklēt žanrā
CB5=Meklēt faila atrašanās vietā
CB6=Meklēt uzņemot tekstu
L1=(Visi)
N1=Atskaņot
N2=Pāriet uz failu

[OptionsFrameAddFiles]
C1=Failu pievienošana
C10=Failu atvēršana no citām aplikācijām
C11=Pārvilkšana
C9=Kopējais
CB1=Prasīt lietotāja apstiprinājumu
CB15=Ievietojot failu sākt atskaņošanu
CB19=Sākt atskaņošanu uzreiz
CB2=Dalīt failus ievietojot dziesmu sarakstā saskaņā ar sadales failu
CB47=Ja pielikts viens fails, pievienot pašreizējam dziesmu sarakstam
CB59=Kārtot failus pēc nosaukuma
CB6=Pievienojot failus automātiski skanēt dziesmu sarakstu
CB9=Sākt atskaņošanu atverot failus
L1=Noklusējuma darbība:
L7=Atverot failus:

[OptionsFrameAddFiles.CBA]
i[0]=Izveidot jaunu dziesmu sarakstu
i[1]=Pievienot pašreizējam dziesmu sarakstam
i[2]=Pievienot tukšam dziesmu sarakstam "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Pievienot failus tagadējā pozīcijā
i[1]=Pievienot failus dziesmu saraksta beigās
i[2]=Pievienot failus dziesmu saraksta sākumā
i[3]=Izmētāt failus dziesmu sarakstā

[OptionsFrameConvertor]
C1=Konvertēšanas uzstādījumi
C18=Darbības
Caption=Konvertētājs
CB1=Dalīt failus ievietojot dziesmu sarakstā saskaņā ar sadales failu
L1=Straumējumu skaits:
L2=Maksimālais straumējumu skaits nosakās pēc CPU kodolu skaita

[OptionsFrameHotkeys]
B10=Pēc noklusējuma
c[0]=Komanda
c[1]=Lokālie
c[2]=Globālie 1
c[3]=Globālie 2
C1=Ātrie taustiņi

[OptionsFrameLang]
C1=Interfeisa valodas izvēle
Caption=Valoda
L1=Pārveidot <i>non-Unicode</i> rindas uz formātu
L2=Galvenās
L3=Papildus
L4=Novecojušie tulkojumi

[OptionsFrameMediaLib]
C1=Fonotēka
CB1=Atļaut statistikas uzkrāšanu
CB2=Automātiski pievienot failus DB
CB3=Automātiski pievienot failus DB no noņemamajiem nesējiem
CB4=Rādīt novērtējuma vietā reitingu, ja novērtējums nav piešķirts
GB1=Noklausīšanās reižu uzskaite
L1=Pēc atskaņošanas uzskatīt failu par noklausītu:
L2=Minimālā faila ilguma robeža:

[OptionsFramePlayer]
Caption=Atskaņotājs
CB21=Virs pārējiem logiem
G1=Vadība
GB15=Rindas paraugs kopēšanai atmiņas buferī
GB4=Vadīt atskaņotāju ar ātrajiem taustiņiem
GB5=Vadība ar peli
L14=Mainīt pozīciju piespiežot ātro taustiņu uz
L16=Mainīt skaļumu piespiežot ātro taustiņu uz
L33=Peles vidējās pogas klikšķis:

[OptionsFramePlayer.MOBox]
i[0]=(nav)
i[1]=Atskaņot/Pauze
i[2]=Pievienot failus

[OptionsFramePlayerBehavior]
C1=Automātika
CB22=Apturēt atskaņošanu kad atskaņojamais fails tiek dzēsts no dziesmu saraksta
CB32=Automātiska ekvalaizera uzstādījumu izvēle dziesmai
CB48=Saglabāt atskaņotāja esošo pozīciju navigējot dziesmu sarakstā ar taustiņiem "nākošais/iepriekšējais fails"
CB58=Automātiski pāriet uz nākošo dziesmu
CB7=Atkārtot dziesmu sarakstu, ja tajā ir fiens fails
GB1=Kopējais
GB2=Palaižot programmu
GB3=Atskaņošanas režīms
GB4=Beidzot atskaņot dziesmu sarakstu
L1=Atskaņošanas režīms:

[OptionsFramePlayerBehavior.RG1]
i[0]=Sākt atskaņošanu
i[1]=Atgriezties tā kā bija aizverot atskaņotāju
i[2]=Nedarīt neko

[OptionsFramePlayerBehavior.RG2]
i[0]=Pāriet uz nākošo dziesmu sarakstu
i[1]=Atkārtot dziesmu sarakstu
i[2]=Pāriet gaidīšanas režīmā

[OptionsFramePlayerBehavior.RG3]
i[0]=Normāls
i[1]=Atskaņojamā faila atkārtojums
i[2]=Jauktā secībā

[OptionsFramePlaylistBehavior]
C19=Pārlasīt dziesmas sarakstā ar peles ripu
C6=Uzvedība
Caption=Dziesmu saraksts
CB1=Nodzēst dziesmu sarakstu aizverot ieliktni
CB2=Atvērt ieliktņus jaunā dziesmu sarakstā ar nosaukumu "Bookmarks"
CB3=Saglabāt pilnu faila atrašanās vietu (iesakāmais)
CB31=Saglabāt dziesmu secību aizverot programmu
CB4=Saglabāt dziesmu sarakstu "Default"
CB46=Aizvērt dziesmu sarakstu ar dubultklišķi uz ieliktņa
CB56=Prasīt apstiprinājumu failu nodzēšanai no diska
CB57=Viena dziesmu saraksta režīms
CB8=Veidojot dziesmu sarakstu prasīt nosaukuma ievadīšanu
GB1=Saglabāšana
GB2=Kopējie
L12=Vienkāršā ritināšana
L18=Ritināšana piezpiežot taustiņu "%s"

[OptionsFramePlaylistView]
bCancel=Atcelt
bOk=Labi
C1=Dziesmu saraksta attēlošanas uzstādījumi
Caption=Attēlošanas uzstādījumi
CB50=Rādīt informāciju par atzīmētajiem failiem
cbAbsoluteNumeration=Absolūtā numerācija
cbGroupMode=Dalīt dziesmu sarakstu grupās
cbMergeGroups=Automātiski apvienot viena nosaukuma grupas
cbShow2ndLine=Rādīt otru informatīvo rindu
cbShowDuration=Rādīt aili ar atskaņošanas ilgumu
cbShowExpandBtns=Rādīt grupu savēršanas/izvēršanas pogas
cbShowMarks=Rādīt novērtējumus
cbShowNumbers=Rādīt aili ar treka numuru
cbShowSwitches=Rādīt aili ar pārslēgiem
ddZoom=Mērogošana
gbFormating=Formatēšanas uzstādījumi
gbGrouping=Grupēšanas uzstādījumi
gbLayoutSettings=Attēlošanas uzstādījumi

[OptionsFramePlugins]
B1=Restartēt
Caption=Moduļi
L1=Daži no pieslēgtajiem moduļiem netiek izmantoti
N1=Nodzēst
N2=Ielādēt izvēlētos
N3=Ielādēt visus
N4=Izlādēt izvēlētos
N5=Izlādēt visus

[OptionsFramePlugins.cbFilter]
i[0]=Visi
i[1]=Pieslēgtie
i[2]=Atslēgtie
i[3]=Neizmantojamie

[OptionsFrameRadioCap.cbBreakType]
i[0]=Sadalīt pa trekiem
i[1]=Sadalīt pa apjomiem
i[2]=Sadalīt pa ilgumam

[OptionsFrameRunningLine]
C13=Ritošā rinda
CB75=Cikliski
GB1=Ritošās rindas animācija
GB3=Ritošās rindas paraugs
L10=Atjaunošanas intervāls:
L35=Parādīšanās:
L36=Kustība:

[OptionsFrameRunningLine.rsRun]
i[0]=Atslēgta
i[1]=Uz kreiso pusi
i[2]=Uz labo pusi

[OptionsFrameSort]
L1=Kārtošanas invertēšanai izmantojiet makrokomandu "%!"

[OptionsFrameTray]
C15=Vispārējie
C16=Informācija par failu
C17=Vadība ar peli
Caption=Trejs
CB1=Minimizējot programmu izvietot trejā
CB13=Uzbraucot ar kursoru rādīt informāciju par failu
CB2=Programmu startējot izvietot trejā
CB3=Izvietojot trejā rādīt mini-atskaņotāju
CB4=Uz treja ikonas rādīt atskaņotāja statusu
CB5=Vienmēr rādīt ikonu trejā
L30=Klikšķis:
L31=Dubultklikšķis:
L32=Klikšķis ar vidējo pogu:
L34=Parādīšanās aizture:

[OptionsFrameTray.TrayCmd]
i[0]=(atslēgts)
i[1]=Parādīt/Slēpt
i[2]=Virs pārējiem logiem
i[3]=Faila info
i[4]=AIMP skaļuma regulators
i[5]=Atskaņot/Pauze
i[6]=Pievienot un atskaņot failus
i[7]=Nakošais treks
i[8]=Iepriekšējais treks

[OptionsFrameVisual]
C23=Vizualizācija
CB68=Izmantot izlīdzināšanu
CB71=Pārslēgties uz citu vizualizāciju pēc:
GB10=Vizualizāciju maiņa
GB7=Pilnekrāna režīms
L21=Rādīt pilnekrāna režīmā uz ekrāna:
L23=Palēnina grafikas izvadi uz ekrāna, bet rada kvalitatīvāku attēlu mērogojot

[OptionsSoundOutFrame]
C1=Atskaņošanas uzstādījumi
Caption=Atskaņošana
CB2=Logaritmiskais skaļuma regulators
L1=Izvades veids:
L2=Iekārta:
L3=Uzstādījumi:
L4=Keša apjoms:
L5=Atzīmējiet, kuri kanāli tiks izmantoti skaņas izvadei

[OptionsSoundOutTransformFrame]
B1=Efektu pārvaldnieks
C1=Pārveidošanas uztādījumi
CB1=Ļaut kanālu miksēšanu
CB1Hint=Telpiskas skaņas emulēšana stereo / mono failiem.\nDaudzkanālu failu intelektuāla pārveidošana uz stereo / mono.
CB2=Antiklipings.
CB2Hint=Novērš trokšņus, kas rodas signālam pārsniedzot 0 dB robežu
CB3=Dizerings
CB3Hint=Novērš nelineāros kropļojumus, kas rodas pazeminoties diskretizācijas līmenim
GB1=Trekera mūzika
GB2=Vispārēji
L1=Priekšdiskretizācija:
L2=Ātrums
L3=Kvalitāte

[PlaylistsManagerDialog]
acImport=Importēt dziesmu sarakstus...
acImportDirs=Importēt mapes...
acRemove=Nodzēst atzīmētos dziesmu sarakstus no diska
B1=Izvēlēties dziesmu sarakstu kā pirmavotu
B2=Izvēlēties mapi kā pirmavotu
B3=Nodzēst pirmavotu
cbReadOnly=Bloķēt no izmaiņām
L1=Vispārēji
L2=Individuālie uzstādījumi
L3=Aktīvie dziesmu saraksti
L4=Neaktīvie dziesmu saraksti
L5=Priekšapskats
lbPreimage=Pirmavots:
lbPreimageNotes=Pirmavots - dziesmu saraksts vai mape, kur atrodama informācija dziesmu sarakstam. Lai sinhronizētu ar pirmavotu, piespiediet pogu "Pārlasīt datus no pirmavota".\n\nSinhronizācija tiek veikta tikai vienpusīgi: Pirmavots -> Dziesmu saraksts.
lbStorage=Izvietojums:

[PLS]
N1=Pilna faila atrašanās vieta
N20=Nodzēst
N22=Ieslēgt
N23=Izslēgt
N3=Pievienot
N36=Ieliktņi
N37=Pievienot
N39=Rediģēt

[QueueDialog]
Caption=Saraksta pārvaldnieks
CB1=Apturēt
L1=Kopējais laiks:

[QueueDialog.ListView]
c[0]=Numurs
c[1]=Faila nosaukums
c[2]=Dziesmu saraksts
c[3]=Ilgums

[Scheduler]
A1=Izslēgt datoru
A2=Pāriet hibernācijas režīmā
A3=Aizvērt programmu
A4=Aptrēt atskaņošanu
A5=Pāriet snaudas režīmā
B1=Pēc laika
B2=Pēc dziesmu saraksta beigām
B3=Pēc rindas beigām
B4=Beidzoties failiem
Caption=Plānotājs
CB1=Pakāpeniska skaļuma maiņa
CB2=Modinātājs
CB4=Pakāpeniska skaļuma maiņa laikā:
L1=Laiks:
L3=Failu skaits pēc kura izpildīt darbību:
L4=Norādiet atskaņošanas objektu
L5=Failu var pārvilkt no dziesmu saraksta vai datora tieši ievada laukā
R1=Norādītajā laikā
R2=Pēc norādītā laika
S1=sek.

[Templates]
%A=%A - Albums
%B=%B - Bitereits
%C=%C - Kanālu skaits
%Caps()=%Caps(), Visi Vārdi Ar Lielo Burtu
%Char()=%Char(X), Simbols ar kodu X
%D=%D - Faila atrašanās vieta
%DC=%DC - Faila izveidošanas datums
%DM=%DM - Faila izmainīšanas datums
%DN=%DN - Diska numurs
%E=%E - Paplašinājums
%F=%F - Faila nosaukums
%G=%G - Žanrs
%H=%H - Diskretizācijas frekvence
%IF()=%IF(A, B, C) = C, ja A ir tukšs
%IN=%IN - Kārtas numurs sarakstā
%L=%L - Ilgums
%Low()=%Low(), viss ar mazajiem burtiem 
%M=%M - Novērtējums
%NL=%NL - Jauna rinda (tikai treku sarakstam)
%PD=%PD - Pamatmape
%R=%R - Izpildītājs
%Replace()=%Replace(A, B, C), A - sākuma rinda, B/С - ko/ar ko mainīt
%RT=%RT - Faila reitings
%S=%S - Faila apjoms
%T=%T - Nosaukums
%TC=%TC - Faila izveides laiks
%TM=%TM - Faila izmaiņas laiks
%TN=%TN - Treka numurs
%Up()=%Up(), VISS AR LIELAJIEM BURTIEM
%Y=%Y - Datums

[Updater]
B1=Pārbaudīt
B2=Uzstādīt
Caption=Pārbaudīt jauninājumus
CB1=Neatgādināt par šo versiju
L1=Jūsu atskaņotāja versija:
L2=Pēdējā atskaņotāja versija:
L3=Manuāla jauninājumu pārbaude
L4=Pieejama jauna atskaņotāja versija: %s

